tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "git"
brew "pcre"
brew "glib"
brew "hashcat"
brew "libtool"
brew "nmap"
brew "node"
brew "pkg-config"
brew "python@3.9"
brew "shtool"
brew "telnet"
brew "transmission-cli"
brew "wireshark"
cask "anaconda"
cask "pycharm"
cask "transmission"
